<?php
// ru
return array(
    'database'                      => "База данных",  
    'home'                          => "Главная",  
    'searchInfo' => 'Можно ввести оператор сравнения (<b><</b>, <b><=</b>, <b>></b>, <b>>=</b>, <b><></b>
или <b> = </b>) в начале каждого из ваших значений поиска, чтобы указать, как сравнение должно быть сделано.',
    
    'searchButton' => 'Расширенный поиск',
    
    // plural
    'countries'                     => "Страны",  
    'cities'                        => "Города",  
    'areas'                         => "Районы",  
    'properties'                    => "Объекты",  
    'prop_count'                    => "Объектов",  
    'city_count'                    => "Городов",  
    'users_count'                   => "Польльзователей",  
    'projects_count'                => "Проектов",  
    
    // singular
    'country'                       => "Страна",  
    'city'                          => "Город",  
    'area'                          => "Район",  
    'property'                      => "Объект",  
    
    
    
);

